<?php echo $header; ?>
<div class="content-bg-white">
    <div class="container">
        <div class="row">
            <div class="auto-way__wrap col d-flex flex-wrap">
                <p class="auto-way__text">Вы находитесь здесь: &nbsp;</p>
                <a class="auto-way__text" href="/"> Главная &nbsp; // &nbsp;</a>
                <a class="auto-way__text auto-way__text_orange " href="/services">Услуги</a>
            </div>
        </div>
    </div>
    <section class="services-stage" id="services-stage">
        <div class="container">
            <div class="row">
                <div class="col-12 align-items-center">
                    <h2 class="services-stage__title text-center">
                        Этапы сотрудничества
                    </h2>
                    <p class="services-stage__tagline text-center m-auto">
                        Мы осуществляем недорого доставку автомобилей с американского аукциона в кротчайшие сроки и предлагаем на выбор покупателя несколько видов услуг
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-6">
                    <div class="services-stage__service-wrap">
                        <div class="services-stage__service-wrap-img">
                            <img class="services-stage__service-img" src="/application/public/img/services/services-full-service.png" alt="">
                        </div>
                    </div>
                </div>
                <div class="col-md-6 col-xl-5">
                    <div class="services-stage__service-wrap">
                        <div class="services-stage__service-wrap-img">
                            <img class="services-stage__service-img" src="/application/public/img/services/services-service.png" alt="">
                        </div>
                        <div class="services-stage__service-wrap-text">
                            <h2 class="services-stage__service-title">
                                Как без риска купить автомобиль <norb>на аукционе</norb>
                                <norb>в Америке</norb>
                                <norb>и выгодно</norb> доставить его <norb>в Украину</norb>
                            </h2>
                            <p class="services-stage__service-text">
                                Мы предлагаем нашим клиентам несколько вариантов покупки автомобиля из Америки. На нашем сайте в инфографике перечислены поэтапно два самых распространённых вида услуг от нашей компании. Этапы сотрудничества этих услуг немного различаются.
                            </p>
                            <p class="services-stage__service-text">
                                Услуга "Авто Покупка" - это бюджетный вид работы с заказчиком. Заказчик сам находится в поиске подходящего автомобиля на сайтах аукционов и сам восстанавливает и ремонтирует авто на Украине. А торги, выкуп лота с аукциона, сухопутная и морская доставки в порт Одессы осуществляется нашей компанией.
                            </p>
                            <p class="services-stage__service-text">
                                Услуга "Авто Покупка под ключ" подразумевает, что менеджер компании Adlion подбирает для заказчика несколько вариантов автомобилей на аукционах США в согласии с пожеланиями клиента и прописанной в договоре стоимости автомобиля.
                            </p>
                            <div class="services-stage__block-wrap d-none d-lg-block">
                                <p class="services-stage__service-text">
                                    Сотрудником Adlion до начала аукциона проверяется каждый лот на сайте такими интернет-ресурсами как CarFax, EpicVin и другими специальными программами страховых компаний. В проверку состояния автомобиля входит: соответствие автомобиля с фотографиями на аукционе, был ли автомобиль утоплен, краден или восстановлен на территории США.
                                </p>
                                <p class="services-stage__service-text">
                                    После успешных торгов на аукционе, заказчик осуществляет оплату стоимости выигранного автомобиля, аукционного сбора (с учётом минимального аукционного сбора категории А) в отделении банка на Украине. Оформляется страховой полис на автомобиль от механических повреждений при транспортировке, утере комплектующих до момента получения авто в Украине.
                                </p>
                                <p class="services-stage__service-text">
                                    После получения документа, подтверждающего все проплаты в банке Украины, осуществляется доставка вашего автомобиля на наш склад в ближайший порт США. На нашем складе производится подробный фотоотчет вашего автотранспорта перед погрузкой в контейнер.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="services-text-and-photo">
        <div class="container">
            <div class="row d-flex align-items-center">
                <div class="col-lg-6">
                    <div class="services-text-and-photo__text-wrap">
                        <div class="services-text-and-photo__block-wrap d-lg-none ">
                            <p class="services-stage__service-text">
                                Сотрудником Adlion до начала аукциона проверяется каждый лот на сайте такими интернет-ресурсами как CarFax, EpicVin и другими специальными программами страховых компаний. В проверку состояния автомобиля входит: соответствие автомобиля с фотографиями на аукционе, был ли автомобиль утоплен, краден или восстановлен на территории США.
                            </p>
                            <p class="services-stage__service-text">
                                После успешных торгов на аукционе, заказчик осуществляет оплату стоимости выигранного автомобиля, аукционного сбора (с учётом минимального аукционного сбора категории А) в отделении банка на Украине. Оформляется страховой полис на автомобиль от механических повреждений при транспортировке, утере комплектующих до момента получения авто в Украине.
                            </p>
                            <p class="services-stage__service-text">
                                После получения документа, подтверждающего все проплаты в банке Украины, осуществляется доставка вашего автомобиля на наш склад в ближайший порт США. На нашем складе производится подробный фотоотчет вашего автотранспорта перед погрузкой в контейнер.
                            </p>
                        </div>
                        <p class="services-text-and-photo__text">
                            Морская доставка с момента выхода судна из порта через Атлантику осуществляется в период около 35 дней до украинского порта в Одессе.
                        </p>
                        <p class="services-text-and-photo__text">
                            После прибытия судна в один из портов города Одессы, начинается процесс таможенного сопровождения: оплата услуг и таможенных сборов заказчиком согласно тарифами таможни. При завершении оформления всех таможенных документов и окончательного расчета за автомобиль, заказчик получает документы и автомобиль. На этом услуга "Авто Покупка" считается выполненной. По дополнительному запросу, Adlion осуществляет доставку автомобиля в любой город Украины.
                        </p>
                        <p class="services-text-and-photo__text">
                            Для заказчиков услуги "Авто Покупка под ключ" сотрудничество продолжается. Adlion производит доставку авто в город Днепр для восстановления и ремонтных работ на сертифицированную станцию Леон по адрес: ул. Богдана Хмельницкого, 162, город Днепр, 49000.
                        </p>
                        <p class="services-text-and-photo__text">
                            В период восстановления автомобиля на станции Леон, заказчик может отслеживать процесс всех этапов ремонтных и восстановительных работ. На станции Леон автомобиль проходит полную диагностику ходовой, двигателя, КПП, развал-схождения и пр. После окончания технических работ, в автомобиле проводится полная химчистка салона и полировка кузова.
                        </p>
                        <p class="services-text-and-photo__text">
                            По желанию заказчика осуществляется сертификация автомобиля: переоборудование светотехники для соответствия стандартам Украины и получение сертификата соответствия. На этом этапе производится полный расчет заказчика за автомобиль и, по желанию, постановка на украинский учёт.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="services-text-and-photo__photo-wrap">
                        <img src="/application/public/img/services/services-sto.jpg" alt="" class="services-text-and-photo__photo">
                        <p class="services-text-and-photo__photo-label">
                            Ремонт ходовой, диагностика двигателя, КПП на станции Леон
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</div>
<?php echo $footer; ?>
